// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "傻敷敷的猪猪老婆",  // 同上...
        "又是新的想猪猪老婆的一天啦",
        "到时候见面了笨笨一定好好抱抱猪猪老婆",
        "然后吧唧吧唧吧唧",
        "再把我家可爱猪猪喂饱饱",
        "然后抱走",
        "YAMI~~",
    ],
    wish: "傻猪猪&&臭笨笨相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-07-01 22:59:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
